<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Team forms created Language Lines
    |--------------------------------------------------------------------------

    |
    */
    'head-home-sidbar' => 'Додати команду',
    'add-board-btn-sidbar' => 'Дошку',

    'heading-create' => 'Створення нової команди',
    'name-team' => 'Назва команди',
    'btn-submit-create' => 'Далі',

    'heading' => 'Додавання учасників у команду: ',
    'login' => 'Логін',
    'btn-submit' => 'Додати',
    'users-team' => 'Учасники, що входять до команди: ',
    'id' => 'id',
    'name' => "Ім'я",
    'finish-bn' => 'Завершити',
];
